TOKEN = '5814415159:AAGdWU1_b7VcZh40Fw1a8hvc1gtkRmjo324'

dictionary = {
    'uz': 'узбекский🇺🇿',
    'en': 'английский🇬🇧',
    'ru': 'русский🇷🇺',
    'sq': 'албанский🇦🇱',
    'ar': 'арабский🇦🇪',
    'be': 'белорусский🇧🇾',
    'bg': 'болгарский🇧🇬',
    'zh-CN': 'китайский_упрощенный🇨🇳',
    'zh-TW': 'китайский_традиционный🇨🇳',
    'hr': 'хорватский🇭🇷',
    'cs': 'чешский🇨🇿',
    'da': 'датский🇩🇰',
    'nl': 'голландский🇳🇱',
    'et': 'эстонский🇪🇪',
    'tl': 'филипинский🇵🇭',
    'fi': 'финский🇫🇮',
    'fr': 'французский🇫🇷',
    'de': 'немецкий🇩🇪',
    'el': 'греческий🇬🇷',
    'iw': 'иврит🇮🇱',
    'hi': 'хинди🇮🇳',
    'hu': 'венгерский🇭🇺',
    'ga': 'ирландский🇮🇪',
    'it': 'итальянский🇮🇹',
    'ja': 'японский🇯🇵',
    'ko': 'корейский🇰🇷',
    'pl': 'польский🇵🇱',
    'pt': 'португальский🇵🇹',
    'ro': 'румынский🇷🇴',
    'sr': 'сербский🇷🇸',
    'es': 'испанский🇪🇸',
    'th': 'тайский🇹🇭',
    'tr': 'турецкий🇹🇷',
    'uk': 'украинский🇹🇷',

}

languages = dictionary.keys()

